{
  "pavadinimas": "Jono Sobieskio portretas",
  "pavadinimas_en": "Portrait of John III Sobieski",
  "laikotarpis": "1839–1848",
  "autorius": "Džeimsas Hopvudas (James Hopwood, 1795–1855)",
  "medžiaga": "Popierius",
  "technika": "litografija",
  "matmenys": "26,4 x 18,9 cm",
  "radimo_vieta": "Įsigytas iš Valentino Ramonio (JAV)",
  "radimo_data": "2011",
  "aprašymas": "Grafikos darbe pavaizduotas Jonas Sobieskis – Lenkijos karalius ir Lietuvos didysis kunigaikštis (1674–1696), Krokuvos kašteliono Jokūbo Sobieskio (1590–1646) ir Zofijos Teofilės Danilevičiūtės (1607–1661) sūnus. Jis studijavo kartu su broliu Mareku (Marek) Krokuvos gimnazijoje 1640–1641 m., o po to universitete. 1646–1648 m. keliavo po Europą, mokėsi karybos meno, studijavo literatūrą ir kalbas. Dalyvavo karuose su Ukrainos kazokų sukilėliais, Turkija, Švedija ir Rusija. Rėmė valdovo Jono Kazimiero Vazos (1648–1668) stovyklos pastangas įtvirtinti vivente rege, kai naujas valdovas renkamas, senajam dar gyvam esant. Už taip reikalingą paramą valdovas dosniai atlygino Jonui Sobieskiui. 1665 m. jis vedė Abiejų Tautų Respublikos valdovės Liudvikos Marijos Gonzagos iš Nevero (Ludwika Maria Gonzaga de Nevers, 1611–1667) dvariškę prancūzę Mariją Kazimierą d’Arkjen (Marie Casimire d’Arquien, 1641–1716). Po vedybų, nuo 1656 m., Lenkijos didžiuoju vėliavininku buvęs Jonas Sobieskis pradėjo sparčiai kilti pareigose: nuo 1665 m. buvo paskirtas Lenkijos didžiuoju maršalka, nuo 1666 m. – lauko etmonu, nuo 1668 m. – Lenkijos didžiuoju etmonu. Vieną svarbiausių pergalių pasiekė 1673 m. – jo vadovaujama jungtinė Respublikos kariuomenė nugalėjo turkus Chotyno mūšyje. Po Lenkijos ir Lietuvos valdovo Mykolo Kaributo Višnioveckio (1669–1673) mirties, 1674 m., buvo išrinktas Lenkijos karaliumi ir Lietuvos didžiuoju kunigaikščiu. Kitą svarbią pergalę prieš turkus pasiekė Austrijos ir Turkijos kare – Jono Sobieskio vadovaujama jungtinė Respublikos kariuomenė 1683 m. Vienos mūšyje sumušė turkus. Po šios pergalės valdovas užsitarnavo krikščionių pasaulio gelbėtojo vardą. Jono Sobieskio pastangomis stiprinta krašto gynyba, norėta įvesti paveldimą monarchiją. Su Lietuvos Didžiąja Kunigaikštyste ir joje dominuojančia Pacų gimine santykiai buvo prasti, valdovas čia lankydavosi tik per Gardino seimų sesijas. Buvo meno ir kultūros globėjas bei mecenatas. Valdovas mirė 1696 m. birželio 17 d. Varšuvoje, savo rūmuose Vilianuve. Jonas Sobieskis buvo palaidotas 1697 m. gruodžio 23 d. Varšuvos Kristaus Atsimainymo bažnyčioje (ją pats buvo fundavęs po pergalingo Vienos mūšio 1683 m.). Vėliau, 1734 m. sausio 15 d., jo kūnas palaidotas Krokuvos Vavelio katedroje kartu su žmona, mirusia Blua, Prancūzijoje. Jonas Sobieskis pavaizduotas iki juosmens, pasisukęs į dešinę pusę, apsigaubęs kailiu pamuštu apsiaustu, susegtu sege. Valdovas vilki šarvus, per dešinį petį perjuosta Šventosios Dvasios ordino juosta, prie kairiosios rankos matyti ir šio ordino žvaigždės fragmentas, valdovas ordiną gavo iš Prancūzijos karaliaus Liudviko XIV (Louis XIV, 1638–1715) 1676 m. lapkričio 30 dieną. Po atvaizdu yra identifikacinis užrašas, nurodantis užimtas pareigas, gimimo, mirties metus ir vietą: „Jean III Sobieski, Staroste de Jaworow. Grand- Maréchal, Grand- Général de la Couronne. / Roi de Pologne. / Grand-duc de Litvanie, Duc des Terres Russiennes, des Terres Prussiennes etc, etc. / Né à Olesko le 2 Juin 1624, / Mort à Willanow le 17 Juin 1696“. Portretas greičiausiai sukurtas pagal Johano Hainzelmano (Johann Hainzelmann, 1641–1693) vario raižinį, kuris buvo atspaustas 1684 m. ir pakartotas 1687 metais. Abiejuose portretuose valdovas vaizduojamas analogiškai. Nors po portretu yra signatūra „François Smuglewicz del. James Hopwood sc“, nurodanti, kad kūrinį graviravo Džeimsas Hopvudas (James Hopwood, 1795–1855), pagal Pranciškų Smuglevičių (1745–1807), bet autoriaus panašaus darbo nepavyko rasti. Aptariamasis portretas pirmą kartą buvo publikuotas Paryžiuje 1839–1841 m. išleistame leidinyje „La Pologne historique, littéraire, monumentale et illustrée...“ ir pakartotas vėliau pasirodžiusiuose leidimuose (2–7 leidimai 1842–1848 m.). Leidinio sumanytojas buvo lietuvių išeivis Leonardas Boreika Chodzka (Leonard Borejko Chodźko, 1800–1871). Kiek anksčiau jis dirbo prie kito, taip pat Paryžiuje publikuoto leidinio „La Pologne historique, littéraire, monumentale et pittoresque...“, kurį sudarė trys tomai (t. 1–3, 1835–1842 m.), bet L. B. Chodzka dirbo tik prie pirmųjų dviejų. Bankrutavus leidėjui, L. B. Chodzka pasiėmė dalį jau surinktos medžiagos ir pradėjo rūpintis panašaus pavadinimo veikalo leidyba. Naujoje publikacijoje L. B. Chodzka save nurodo kaip leidinio „La Pologne historique, littéraire, monumentale et pittoresque“ redaktorių ir sudarytoją, primindamas skaitytojui apie savo indėlį į ankstesnį leidinį. Analogiškas valdovo portretas taip pat buvo publikuotas Paryžiuje 1840 m. to paties L. B. Chodzkos parengtame leidinyje „La Pologne Illustrée Contenant Lʼhistoire De Pologne Et Les Variétés Polonaises“. L. B. Chodzkos veikalas „La Pologne historique, littéraire, monumentale et illustrée“ buvo kiek mažiau iliustruotas, lyginant su ankstesniuoju. Leidinyje buvo tik 44 iliustracijos, o anksčiau – 60. Daugiausia tekstų parašė pats L. B. Chodzka, jis taip pat atliko redaktoriaus darbą. Leidiniui tekstų parengė ir jo žmona Olimpija Liudvika Malaševska (Olimpia Ludwika Maleszewska, 1797–1889) bei kiti lietuvių ir lenkų išeiviai."
}
