{
  "pavadinimas": "Kirvis",
  "pavadinimas_en": "Axe",
  "laikotarpis": "Tikslūs metai nežinomi",
  "amžius": "XV a.",
  "autorius": "Nežinomas",
  "medžiaga": "Geležis",
  "technika": "Kalant geležį",
  "matmenys": "ilgis 16,7 cm; aukštis 11,4 cm; penties storis 4 cm; angos kotui skersmuo 4,7 x 2,7 cm",
  "radimo_vieta": "Vilniaus Žemutinės pilies teritorija",
  "radimo_data": "2007–2009",
  "dabartinė_vieta": "Valdovų rūmų muziejus",
  "aprašymas": "Atliekant archeologinius tyrimus Vilniaus Žemutinės pilies ir vėliau Valdovų rūmų teritorijoje aptikta įvairių tipų kirvių iš skirtingų laikotarpių. Iki šiol mokslininkų diskusijos dėl tam tikrų kirvių tipų paskirties išlieka aktyvios ir nevienareikšmės. Tyrėjai nesutaria, kiek iš šių kirvių buvo pritaikyti kasdieniams darbams, o kiek jų buvo naudojami kaip ginklai mūšyje. Tik atidžiai išnagrinėjus kiekvieno kirvio konstrukciją, svorį, dydį bei kitus techninius duomenis, galima gana aiškiai atskirti kirvius, kurie buvo skirti tik darbui, nuo sukurtų kovai. Taip pat negalima atmesti galimybės, kad kai kurie kirviai buvo universalūs – jie galėjo tarnauti tiek kaip darbo įrankiai, tiek ir kaip ginklai. Vilniaus Žemutinės pilies teritorijoje rastas kirvis savo savybėmis primena universalaus naudojimo kirvius, priskiriamus vėlyvesniam antrajam tipui. Jis visiškai išlikęs, plačiaašmenis, su netaisyklingo stačiakampio formos pentimi. Antrojo tipo kirviai yra gana įvairūs, turintys modernių bruožų ir sietini su nauja kirvių gamybos kryptimi, kurios pagrindu atsirado šiuolaikiniai kirviai. Archeologas Eugenijus Svetikas šio tipo kirvius išskiria į keturis pogrupius, datuojamus XV a. – XVI a. pradžia. Remiantis aptariamo įrankio forma ir matmenimis, galima jį priskirti antram pogrupiui, kuris datuojamas XV a., o šį datavimą patvirtina ir archeologinių tyrimų duomenys. Analogiškų kirvių randama Latvijoje, kur jie priskirti D2 tipui ir datuojami XIV–XV a. Panašių tipų kirvių pasitaiko ir Vidurio Europoje, kur jų naudojimo laikotarpis yra platesnis – nuo XIII iki XVI a. Kai kuriais atvejais pavienių egzempliorių randama dar XI a. sluoksniuose. Vis dėlto, atsižvelgiant į plačią Lietuvos archeologinę medžiagą bei tikslią Vilniaus Žemutinės pilies stratigrafiją, galima patvirtinti, kad šie kirviai buvo naudojami per visą XV a., o jų technologiniai bruožai tapo pamatu šiuolaikinių kirvių gamybai."
}