{
  "pavadinimas": "Denarų klastojimo spaudas",
  "pavadinimas_en": "Forgery stamp for denars",
  "laikotarpis": "1496–1510",
  "autorius": "Nežinomas",
  "medžiaga": "Geležis",
  "technika": "kalimas, raižymas",
  "matmenys": "aukštis 75 mm; penties dydis 16 × 20 mm; apatinio galo skersmuo 14 mm",
  "radimo_vieta": "Vilniaus Žemutinės pilies teritorija",
  "radimo_data": "1992",
  "dabartinė_vieta": "Valdovų rūmų muziejus, II maršrutas, 48 salė, vitrina 48.4",
  "aprašymas": "Pristatomas eksponatas – Lietuvos didžiojo kunigaikščio ir Lenkijos karaliaus Aleksandro Jogailaičio (1492/1501–1506) lietuviškų denarų (smulkaus nominalo sidabrinių monetų) klastojimo spaudas. Dirbinys aptiktas 1992 m., atliekant archeologinius tyrimus Vilniaus Žemutinės pilies teritorijoje, 1511–1529 m. Lietuvos didžiojo kunigaikščio ir Lenkijos karaliaus Žygimanto Senojo (1506–1548) statytų rūmų aplinkoje. Tai – didelės vertės radinys, nes pinigų klastotojų dirbtuvių vietų, klastojimo įrankių archeologai aptinka itin retai. Jis suteikia galimybę geriau pažinti pinigų klastojimo raidą Lietuvoje, pamatyti, kaip galėjo atrodyti to meto Vilniaus monetų kalyklos spaudai, kurių, deja, mes neturime. Apie Aleksandro Jogailaičio lietuviškų monetų klastojimą žinome iš istorinių ir archeologinių šaltinių. Rašytiniame šaltinyje yra užfiksuotas 1502 m. lapkričio 31 d. Lvivo seniūno skundas valdovui dėl kunigaikščio Višnioveckio, neva užsiimančio lenkiškų ir lietuviškų monetų klastojimu. Žinutė – trumpa, tačiau labai informatyvi. Joje užfiksuotas lietuviškų monetų klastojimo faktas, iš jos sužinome, kad tas pats asmuo galėjo falsifikuoti kelių valstybių pinigus, ir kad tuo užsiimti nevengė net labai aukštos kilmės asmenys. Klastojimo faktas yra patvirtintas ir archeologiniais duomenimis: žinomos bent keturios valdovo denarų klastotės. Visos jos nukaldintos iš vario, tik, kad atrodytų kaip tikros sidabrinės monetos, buvo alavuotos. Kalyklose monetos kaldintos naudojant du spaudus. Vienas buvo skirtas monetos aversui nukaldinti, o kitas – reversui, vienas pinigų kalėjo laikytas rankoje (viršutinis), o kitas (apatinis) buvo stabiliai įtvirtintas medienos masyve. Kalyklai spaudus iš geležies nukaldavo kalvis, o vaizdulius ir legendas juose atlikdavo raižytojas. Pastarasis meistras tiek Vilniaus, tiek bet kurios kitos šalies kalyklai buvo labai svarbus, nes nuo jo meninių gebėjimų ir techninių įgūdžių tiesiogiai priklausė monetų išvaizda, kaip jose bus reprezentuotas valdovas ir jo valdoma valstybė. Dėl to šiam darbui atlikti buvo samdomi aukščiausios kvalifikacijos meistrai. Klastotojas spaudus pasidirbdindavo pats arba į nusikalstamą veiklą įtraukdavo kitą, tai padaryti galintį asmenį. Klastojimui buvo reikalingi ne tik įrankiai, reikėjo mokėti apdirbti metalus, svarbiausia – gebėti nusikaldintame spaude išraižyti įtikinamą būsimos monetos vaizdulį. Ne kiekvienam klastotojui tai pavykdavo padaryti. Šiandien Viduramžių ir Naujųjų laikų monetų kalstotės yra atpažįstamos ne tik pagal panaudotą pigesnį metalą, bet ir pagal dažnai nevykusiai atliktą vaizdulį, kokybiškai besiskiriantį nuo tikrosios monetos. Pristatomas spaudas yra nukaldintas iš geležies, viršutinis (laikytas rankoje), sprendžiant pagal apatiniame jo gale išraižytą vaizdulį, buvo skirtas Aleksandro Jogailaičio denarų klastočių aversams kaldinti. Kad spaudas yra monetų klastotojo dirbinys, o ne Vilniaus Žemutinėje pilyje veikusios monetų kalyklos spaudas, teigiama remiantis itin žema vaizdulio piešinio ir jo atlikimo technikos kokybe. Muziejuose yra sukaupta nemažai Aleksandro Jogailaičio denarų. Juos galima palyginti su spaudo vaizduliu ir nuo jo nuimtu atspaudu. Valdovo monetų averso pusėje yra pavaizduotas valdovą simbolizuojantis šarvuotas raitelis su iškeltu kalaviju ir valdovo inicialas – raidė A[lexander]. Monetų vaizdulys – reljefiškas, detalus, raitelis sukomponuotas šuoliuojantis, išreiškiantis tvirtumą, santūrų veržlumą. Matyti, kad monetos nukaldintos spaudais, kurių vaizdulys atliktas puansonais, o ne paprastais rėžtukais. Pristatomo spaudo vaizdulys atkartoja valdovo denarų vaizdulį, tačiau yra daug paprastesnis. Vaizdulys atliktas ne puansonais, o išraižytas vienu ar keliais rėžtukais. Raitelis išraižytas neįgudusios rankos, yra nedetalus, neproporcingas. Valdovo inicialo vietoje pavaizduota ne raidė A, o trikampis (klastotojas nepažino raidės). Akivaizdu, kad spaudą padirbdino asmuo, susipažinęs su metalų apdirbimu, galbūt tuo ir vertęsis, tačiau neturėjęs nei techninių įgūdžių, nei meninių gabumų atlikti tai meistriškai. Jei spaudą būtų pagaminęs kalyklos raižytojas arba jo prižiūrimas pameistrys, jame matytume patyrusių meistrų ranką ir braižą. Galimas ir kitas argumentas, pagrindžiantis spaudo klastotės versiją. Iš rašytinių šaltinių žinome, kad Vilniaus monetų kalykla su pertraukomis veikė 1387–1666 m., dalį laiko – Vilniaus Žemutinės pilies teritorijoje. Per šį laikotarpį buvo pagaminta daugybė spaudų Lietuvos valdovų monetoms kaldinti. Žemutinės pilies teritorija archeologų tyrinėta gana plačiai, tirtos net XVII a. antroje pusėje čia veikusios monetų kalyklos liekanos. Tačiau tyrinėjant šiuos objektus, neaptikta nė vieno kalyklos spaudo. Senųjų kalyklų spaudai net Europos mastu yra unikalūs archeologiniai radiniai. Tik kelios šalys gali pasigirti turinčios vieną kitą kalyklos spaudą. Šių archeologinių radinių retumas yra paaiškinamas tuo, kad spaudai kalyklose buvo apskaitomi ir saugomi, o nutraukus monetų kalybą – sunaikinami perkalant. Griežta priežiūra taikyta dėl to, kad niekas nepasisavintų spaudų ir neklastotų jais monetų. Šių duomenų kontekste pats pristatomo spaudo išlikimo faktas skatina abejoti galimomis jo sąsajomis su valdovo monetų kalykla. Spaudo išlikimą galėjo lemti tai, kad už jį, matyt, buvo atsakingas ne kalyklos personalas, o kitos institucijos pareigūnai, kurie į būtinybę sunaikinti spaudą žiūrėjo ne taip griežtai. Tačiau jei šis dirbinys nėra nei tikrasis, nei koks nors kitoks kalyklos spaudas, kaip jis atsirado Vilniaus pilyje? Į šį klausimą galima atsakyti. Pilies teritorijoje jis rastas dėl to, kad tam tikru metu buvo čia pristatytas į teismą kaip klastotojo nusikalstamos veiklos daiktinis įrodymas. Tikimybė, kad klastotojas veikė pilyje ar kad spaudą pametė čia besilankydamas, – mažiausiai tikėtina. Kas ir kur pagamino spaudą, klastojo juo valdovo monetas ar tik ketino tai daryti, nesant duomenų, nustatyti neįmanoma. Juo nukaldintų monetų klastočių nėra aptikta. Gali būti, kad jei spaudu ir kaldintos klastotės, tai tik nedidelis jų kiekis, nes spaudo pentis – nenudaužyta (nebent kaldinta su mediniu kūjeliu). Apibrėžti spaudo pagaminimo laiką yra lengviau, nes žinome valdovo denarų (jais sekta gaminant spaudą) kaldinimo laiką (1495–1506) ir sluoksnio, kuriame jis buvo rastas, susidarymo laiką. Vilniaus monetų kalykla veiklą pradėjo apie 1495 m., tad spaudas galėjo būti pagamintas ne anksčiau nei 1496 metais. Archeologai dirbinį aptiko grunto sluoksnyje, kuris susidarė apie 1511–1529 m., Lietuvos didžiajam kunigaikščiui ir Lenkijos karaliui Žygimantui Senajam Vilniaus Žemutinėje pilyje statant rūmus. Veikiausiai spaudas buvo išmestas ir į kultūrinį sluoksnį pateko dar pačioje XVI a. antrojo dešimtmečio pradžioje, kai buvo griaunami valdovo rūmų statyboms trukdę pilies statiniai. Turint mintyje tai, kad spaudas kurį laiką turėjo būti saugomas, kol galimai vyko klastotojo teismas ir kurį laiką po teismo, jis galėjo būti pagamintas ne vėliau nei XVI a. pirmajame dešimtmetyje. Taigi maksimalių ribų laiko atkarpa, per kurią galėjo būti pagamintas šis Aleksandro Jogailaičio denarams klastoti skirtas spaudas, yra 1496–1510 metai. Šį eksponatą galima apžiūrėti nuolatinėje Valdovų rūmų muziejaus ekspozicijoje (II maršrutas, „Atkurti istoriniai interjerai“, 48 salė, 48.4 vitrina)."
}
